/* Column title for the name of voice */
"Name" = "Όνομα";

/* The voice chosen as the system voice in the Speech preference pane */
"System Default" = "Προεπιλογή Συστήματος";

/* No comment provided by engineer. */
"This is a preview of the %@ voice." = "Αυτή είναι μια προεπισκόπηση της φωνής %@.";

/* Label for table with voices */
"Voice:" = "Φωνή:";